[SetupWizard]

Install 			= Instale o Driver da Placa WLAN ASUS
Install_ToolTip			= Clique para executar o programa de instalação da WLAN
Install_BT			= Instale o Driver Bluetooth
Install_BT_ToolTip	= Clique para executar o programa de instalação de Bluetooth
Uninstall			= 
Uninstall_ToolTip 		= 
Install_WiDi_UI		= Instale o Utilitário WiDi
Install_WiDi_UI_ToolTip	= Clique para executar o programa de instalação de configuração do Utilitário WiDi
Manual_Read_Install		= Leia/Instale o Manual do Usuário
Manual_Read_Install_ToolTip	= Clique para visualizar ou instalar o manual do usuário
Explore_CD			= Explore este CD
Explore_CD_ToolTip		= Clique para navegar neste CD usando o Windows Explorer
Browse_WebSite			= Navegue em nosso Web Site
Browse_WebSite_ToolTip		= Clique para abrir nosso web site no seu navegador
Install_Langauge		= Instale o idioma :
Exit				= Sair
Read_QSG			= Ler o guia de início rápido
Read_QSG_ToolTip		= Clique para abrir o guia de início rápido
Read_UserManual			= Ler o manual do usuário
Read_UserManual_ToolTip		= Clique para abrir o manual do usuário
Install_UserDoc			= Instale o Manual do Usuário
Install_UserDoc_ToolTip		= Clique para instalar o Manual do usuário
Install_AdobeReader		= Instale o Adobe Reader
Install_AdobeReader_ToolTip	= O arquivo do documento é formato PDF, você precisa do Adobe Acrobat Reader para visualizá-lo
Download_AdobeReader		= Baixe o Adobe Reader
Download_AdobeReader_ToolTip	= Clique em Baixar Adobe Reader para baixar diretamente os aplictivos e suas atualizações do website Adobe
Return				= Retornar
Uninstall_notHaveDriver		= 
Notsupper_BTdriver		= OS não suporta este driver BT
Notsupper_WIFIdriver	= OS não suporta este driver.

[Languages]

English				= English
Czech				= čeština
Danish				= danske
Finnish				= suomi
French				= français
German				= deutsch
Hungarian			= magyar
Italian				= italiano
Malay				= Melayu
Norwegian			= norsk
Polish				= polski
PortugueseB			= português(Brasil)
PortugueseP			= português(Portugal)
Romanian			= română
Russian				= русский
Spanish				= español
Swedish				= svenska
Simple_Chinese			= 中文 (简体)
Traditional_Chinese		= 中文 (繁體)
Thai				= ภาษาไทย
Turkish				= Türkçe
Ukrainian			= Український
Japanese			= 日本語